Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilger-penger-til-spraakapplikasjoner-om-baat-og-fjordteminologi-i-porsanger.html.tmx
Source language: nob
Languages: sme

source: Bevilger penger til språkapplikasjoner om båt- og fjordteminologi i Porsanger
sme: Juolluda ruđaid giellaapplikašuvnnaide fanas- ja vuotnaterminologiija birra

source: Sjøsamisk kompetansesenter i Porsanger får 370 tusen kroner i støtte fra sametingsrådet til å utvikle to språkapplikasjoner om samisk båtterminoligi og sjøsamisk fjordterminologi.
sme: Porsáŋggu mearrasámi diehtoguovddáš oažžu 370 000 ru doarjjan Sámediggeráđis guokte giellaapplikašuvnna ráhkadeapmái sámi fanasterminologiija ja mearrasámi vuotnaterminologiija birra.

source: -Stadig flere unge mennesker i kyst og fjordstrøk ønsker å ta tilbake språket og kulturen.
sme: – Dađistaga eanet nuorra olbmot riddo- ja vuotnaguovlluin háliidit váldit giela ja kultuvrra ruovttoluotta.

source: Unge mennesker som ikke snakker samisk til daglig, benytter seg av samiske ord tilknyttet fjorden blandet med norsk ord. Dette viser ordenes praktiske betydning, og interessen for å kunne dem. Det er dermed viktig at språket tilknyttet fjorden er lett tilgjengelig for brukeren, sier sametingspresident Aili Keskitalo.
sme: Nu leage deaŧalaš ahte geavaheddjiin lea álki gávdnat vuotnasániid, dadjá Sámedikki presideanta Aili Keskitalo.

source: -Språkapplikasjoner om båt- og fjordteminologi kan skape ny interesse, både for samisk språk, men også om fjorden og for den lokale kulturen om båter, båtbygging og bruk av båter i Porsanger.
sme: – Giellaapplikašuvnnat fanas- ja vuotnaterminologiija birra sáhttet buvttihit ođđa beroštumi, sihke sámegillii, muhto maiddái vuona birra ja báikkálaš kultuvrii fatnasa, fanasduddjoma, fatnasiid geavaheami ektui Porsáŋggus.

source: Sjøbåtterminologien omfatter ord vedrørende båtens deler, båtbygging, verktøy, utstyr og mange forhold rundt båtbruk, slik som seiling, roing og bruk av båt med motor, sier Keskitalo.
sme: Mearrafanasterminologiija siskkilda sániid mat gusket fanasosiide, fanasduddjomii, reaidduide, dávviriidda ja ollu beliide fanasgeavaheami oktavuođas, nugo borjjasteapmi, suhkan ja fatnasa mohtoriin geavaheapmi, dadjá Keskitalo.

source: Sjøsamisk kompetansesenter i Porsanger skal ivareta, styrke og formidle samisk språk og kultur i sjøsamiske områder.
sme: Porsáŋggu mearrasámi diehtoguovddáš galgá gozihit, nannet ja gaskkustit sámi giela ja kultuvrra mearrasámi guovlluin.

source: De har over lang tid arbeidet med lokal og tradisjonell kunnskap, og særlig om kulturen i fjorden
sme: Sii lea guhkkit áiggi bargan báikkálaš máhtuin ja árbedieđuiguin, ja erenoamážit kultuvrra birra vuonas.

source: Språkapplikasjonene skal bidra til at flere lærer seg sjøsamiske ord og begrep, og danner dermed grunnlag for bevaring og videreføring av disse tradisjonene.
sme: Giellaapplikašuvnnat galget váikkuhit dan ahte eanet olbmot ohppet mearrasámi sániid ja doahpagiid, ja bidjá dieinna lágiin vuođu dáid árbevieruid suodjaleapmái ja viidásetfievrrideapmái.

source: Prosjektet vil også bidra til å styrke unge menneskers stolthet og selvfølelse i forhold til sjøsamiske tradisjoner med fjorden og bruken av den.
sme: Prošeakta galgá maiddái váikkuhit nuorra olbmuid čeavláivuođa ja iešdovddu nannema mearrasámi árbevieruid ektui mat gusket vutnii ja dan geavaheapmái.

source: For mer informasjon: Sametingspresident Aili Keskitalo, 971 29 305
sme: Eanet dieđuid addá Sámedikki presideanta Aili Keskitalo, 971 29 305

source: Les mer om Sjøsamisk kompetansesenter i Porsanger
sme: Loga eanet Porsáŋggu mearrasámi diehtoguovddáža birra
